tap "boz/repo"
tap "buildpacks/tap"
tap "go-delve/delve"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "stripe/stripe-cli"
brew "automake"
brew "openssl@1.1"
brew "asdf"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "ctags"
brew "docker", link: false
brew "erlang"
brew "elixir"
brew "findutils"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "git-secrets"
brew "unbound"
brew "libksba"
brew "gnupg"
brew "gnupg@1.4", link: false
brew "go"
brew "gts"
brew "harfbuzz"
brew "graphviz"
brew "grc"
brew "httpie"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "k9s"
brew "kafka"
brew "krb5"
brew "kustomize"
brew "libsodium"
brew "libssh"
brew "memcached"
brew "mysql", restart_service: true
brew "neovim"
brew "nghttp2"
brew "node", link: false
brew "pinentry-mac"
brew "qt"
brew "postgresql"
brew "postgresql@9.6"
brew "python@3.8"
brew "redis"
brew "tmate"
brew "tmux"
brew "util-linux", link: true
brew "vim"
brew "vips"
brew "watch"
brew "wget"
brew "yarn"
brew "yj"
brew "ykpers"
brew "zlib"
brew "boz/repo/kail"
brew "buildpacks/tap/pack"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
cask "adoptopenjdk8"
