tap "boz/repo"
tap "buildpacks/tap"
tap "go-delve/delve"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "asdf"
brew "gettext"
brew "sqlite"
brew "python@3.9", link: false
brew "glib"
brew "python@3.8"
brew "ctags"
brew "docker"
brew "erlang"
brew "elixir"
brew "findutils"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "git-secrets"
brew "pkg-config"
brew "libevent"
brew "nghttp2"
brew "unbound"
brew "libksba"
brew "gnupg"
brew "gnupg@1.4", link: false
brew "go"
brew "gts"
brew "harfbuzz"
brew "graphviz"
brew "grc"
brew "httpie"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "k9s"
brew "kafka"
brew "krb5"
brew "kustomize"
brew "libsodium"
brew "libssh"
brew "memcached"
brew "node"
brew "pinentry-mac"
brew "postgresql", restart_service: true
brew "postgresql@9.6"
brew "qt"
brew "redis"
brew "tmate"
brew "tmux"
brew "util-linux", link: true
brew "watch"
brew "wget"
brew "yarn"
brew "yj"
brew "ykpers"
brew "zlib"
brew "boz/repo/kail"
brew "buildpacks/tap/pack"
brew "heroku/brew/heroku"
cask "chromedriver"
cask "diffmerge"
cask "graphiql"
cask "java8"
cask "ngrok"
